/* Street View button title */
"street_view" = "Street View";

/* Make a call button title */
"make_a_call" = "Call Location";

/* Show maps button title */
"open_maps" = "Show Map";

/* Make a call button title */
"add_to_contacts" = "Add To Contacts";

/* Street view error */
"street_view_error" = "Street view for this location is not available";

/* Warning title */
"warning" = "Warning";

/* OK title for button */
"ok" = "OK";

/* Cancel button title */
"cancel" = "Cancel";

/* Back navigation button title */
"back" = "Back";

/* Alert view title */
"place_options" = "Place options";

/* Move user to maps page */
"navigate" = "Navigate to Coffee";

/* Name of the application */
"app_name" = "Coffee Filter";

/* Search text field placeholder */
"search_hint" = "Searh for anything nearby";

/* Monday */
"monday" = "Monday";

/* Tuesday */
"tuesday" = "Tuesday";

/* Wednesday */
"wednesday" = "Wednesday";

/* Thursday */
"thursday" = "Thursday";

/* Friday */
"friday" = "Friday";

/* Saturday */
"saturday" = "Saturday";

/* Sunday */
"sunday" = "Sunday";

/* Place web details */
"web" = "Web";

/* Place working hours */
"hours" = "Hours";

/* Place rating based on user reviews */
"based_on_review" = "{0} stars based on {1} reviews";

/* Price hours */
"open_until" = "Open until {0}";

/* Place website */
"website" = "Website";

/* Google+ Listing */
"google_plus" = "Google+ Listing";

/* Name of the reviews tab */
"reviews" = "Reviews";

/* Name of the details tab */
"details" = "Details";

/* Name of the photos tab */
"photos" = "Photos";

/* Details request failure message */
"unable_to_get_details" = "Unable to get details :(";

/* Search */
"search" = "Search";

/* Share button title */
"share" = "Share";

/* Text for social newtowrks posts */
"share_text" = "I am heading to {0} thanks to #CoffeeFilter on iOS";

/* Network connection failure message */
"no_network" = "No Network Connection Available.";

/* Places request failure message */
"unable_to_get_locations" = "Unable to get coffee locations.";

/* Places request failure if everything is already closed */
"nothing_open" = "There are no coffee shops nearby that are open. Try tomorrow. :(";

/* Information */
"info" = "Information";

/* Street View */
"street_view" = "Street View";

/* Open now */
"open_now" = "Open now";

/* Age of the user */
"rating_only" = "Rating only";

/* If place have no reviews */
"no_reviews" = "There are no reviews available.";

/* If place have no photos */
"no_photos" = "There are no photos available.";

/* Distance details */
"distance_away" = "{0} away";

/* Navigate to Coffee */
"navigate_to_coffee" = "Navigate to Coffee";

/* Contacts permission request denied */
"contacts_permission_request_denied" = "Permission was not granted for Contacts";

/* Alert message if place have no phone number */
"place_have_no_phone" = "Unfortunately place have no phone =(";